/* No comment provided by engineer. */
"Fail to load guest list" = "加载宾客列表失败";
"Last Updated: %@"= "最后更新：%@";
"Release to refresh..."="松开立即更新..";
"Pull down to refresh..."="下拉即可更新...";
"Loading..."="加载中...";
"Pull up to load more..."="上拉即可获取更多...";
"Release to load more..."="松开获取更多...";
"Result refreshed"="结果已更新";
